{
    "typecat":[
        {
            "id": 1,
            "name": "Mèo ta",
            "title": "Đây cũng là loài mèo rất phổ biến ở Châu Á. Chúng nhiều màu lông khác nhau, lông ngắn.\nMèo ta hiện tại có 3 loại phổ biến: Mèo Mướp, Mèo Vàng, Mèo Xiêm. Ngoài ra có các mèo Nhị Thể, Tam Thể chính là các dòng lai từ 3 loại mèo trên.",
            "descripton": "",
            "thumnail": "cat_home",
            "image": ["meota_1", "meota_2", "meota_3", "meota_4", "meota_5", "meota_6"],
            "type": "meota"
        },
        {
            "id": 2,
            "name": "Mèo anh lông ngắn",
            "title": "Xuất xứ Anh quốc.",
            "descripton": "Lông tuy ngắn nhưng khá dày giúp giữ nhiệt cho cơ thể.\nLông màu xám phổ biến ngoài ra còn có một số màu khác như đen, vàng, xám-trắng, xanh dương…\nChiếc đầu to tròn, mũi miệng ngắn, má rộng.\nMắt tròn và to màu đồng phổ biến một số khác màu đen, xanh lá cây.\nLông đuôi rất dày mà không xù (ngược với ALD).\nVề tính cách chúng rất đáng yêu, điềm tĩnh, không thích phá phách leo trèo, cũng không thích nhảy nhót như các giống mèo ta.\nThích vuốt ve, chơi đùa với trẻ em và chủ nhân của nó. Chúng cũng có thể tự chơi đùa một mình, tự chơi hẳn trò chơi do chúng nghĩ ra luôn.\nMèo Anh LN khoảng giá 3 - 6tr.",
            "image": ["aln_1", "aln_2", "aln_3", "aln_4"],
            "thumnail": "aln_1",
            "type": "meongoai"
        },
        {
            "id": 3,
            "name": "Mèo Ba Tư",
            "title": "Mèo Ba Tư – Mèo Ba Tư mặt tịt (Persian)",
            "descripton": "Nguồn gốc Iran (Ba Tư).\nMèo này nổi bật lên với đáng yêu, nhỏ nhắn, xinh xắn. Chúng sở hữu bộ lông mượt, dài, khuôn mặt tẹt.\nKích thước trung bình.\nĐầu to, mắt lớn, mũi nhỏ, tai nhỏ hình tam giác, thân hình săn chắc.\nChúng có bộ lông dài, dày phủ khắp cơ thể và chân ngắn.\nBộ lông 2 lớp có nhiều màu khác nhau như xám xanh hoặc trắng đen, đỏ nâu...\nMèo Ba Tư dễ tính, trầm tính và dịu ngọt, hiền lành chất phác, gần người. Mèo ba tư đẹp cần có yêu cầu là mũi tẹt, bé và mắt to. Mèo Ba Tư cũng không cần phải được thả cho đi chơi nhiều, nhốt chúng một chỗ cũng chẳng phiền hà gì cả (mặc dù nếu bạn thả ra thì chúng vẫn đi đấy, thậm chí đi lạc luôn cơ).\nChú ý: Mèo Ba Tư lông rất dài, hay rụng và bay đầy nhà, nên nếu bạn không thể chăm sóc, chải lông, làm vệ sinh đều cho chúng thì thực sự không nên nuôi mèo Ba Tư, ảnh hưởng xấu tới sức khỏe cho cả bạn và chúng.\nĐặc tính của mèo Ba Tư làm chúng trở nên quá phù hợp với những chủ nhân bận rộn nhưng vẫn yêu mèo và dành thời gian chăm sóc mèo.\nGiá mèo Ba Tư khá loạn ở Việt Nam, giao động từ 2 tr - 15tr với các trường hợp mèo không thuần chủng hoặc thuần chủng có giấy, khi mua giống mèo này nên tham khảo kĩ càng nhiều người bán.",
            "image": ["batu_1", "batu_2", "batu_3", "batu_4", "batu_5", "batu_6", "batu_7"],
            "thumnail": "cat_batu",
            "type": "meongoai"
        },
        {
            "id": 4,
            "name": "Mèo Nga",
            "title": "Mèo Nga mắt xanh",
            "descripton": "Mèo nga mắt xanh có hình dáng rất giống với mèo Anh lông ngắn.\nKích thước vừa nhỏ, thân hình khá cứng cáp, cơ bắp săn chắc, các chân dài và bước đi linh hoạt.\nĐầu nhìn vươn lên rất giống với rắn hổ mang.\nCặp mắt to tròn màu xanh lục cùng với chiếc mũi ngắn, miệng rộng.\nĐôi tai lớn và dài dựng đứng lên, chiếc đuôi thuôn dài.\nLông ngắn nhưng dày, mượt mà.\nLông màu xám đậm hoặc nhạt, sợi lông kết cấu nhìn như ánh bạc.\nTính cách dịu dàng, đáng yêu với bản tính điềm đạm và tình cảm.\nChỉ cần bên cạnh chủ nhân không cần vuốt ve, nhút nhát với người lạ nhưng thân thiết với người quen.\nMèo thích hợp với chủ nhân thích sự sâu lắng, tĩnh lặng.\nMèo Nga mắt xanh là giống mèo đẹp, hot, khả năng có Nga mắt xanh lai không cao nên giá cũng không nhiều giao động và giữ ở mức ~20tr, các nơi rao bán Nga mắt xanh lai và giá rẻ đều có dấu hiệu lừa đào.",
            "image": ["meonga_1", "meonga_2", "meonga_3", "meonga_4", "meonga_5", "meonga_6", "meonga_7"],
            "thumnail": "cat_nga",
            "type": "meongoai"
        },
        {
            "id": 5,
            "name": "Mèo anh lông dài",
            "title": "Lông dài khi phân biệt với Anh lông ngắn hay các dòng mèo ta",
            "descripton": "Thân hình chắc khỏe.\nĐầu to tròn, mắt tròn sáng, tai ngắn.\nChân ngắn khỏe, đuôi dài với lông dày.\nBộ ngực sâu rộng tưởng kích thước chúng trung bình.\nChúng có nhiều loại màu lông phổ biến là xám xanh, các màu khác như đen, trắng, đỏ, kem, xanh, nâu socola, tím hoa cà, nâu vàng hoa quế...\nTính cách của ALD tương tự mèo Anh lông ngắn, dễ bảo, ngoan hiền ôn hòa. Mèo ALD con cũng hiếu động và ham đùa nghịch nhưng khi lớn lên thì ALD hiền, trầm tính và cũng thường không xuất sắc trong việc bắt chuột bọ.\nThích ở gần chủ, thích đi theo chủ.\nALD có bộ lông cồng kềnh, nên chủ nuôi cũng cần có khả năng tỉa lông, chải chuốt cho chúng hay làm vệ sinh bộ lông (tắm) để tránh mất vệ sinh, gây bệnh tật.\nMèo Anh LD khoảng 1.5 - dưới 4tr.",
            "image": ["ald_1", "ald_2", "ald_3", "ald_4", "ald_5"],
            "thumnail": "ald_1",
            "type": "meongoai"
        }
    ],
    "healthys": [
        {
            "name": "Nấm",
            "image": ["nam_1", "nam_2","nam_3"],
            "fix": "Điều trị nấm cho mèo\nMèo bị nấm có thể được điều trị bằng thuốc trị nấm cho mèo như: thuốc mỡ, thuốc kháng nấm đường uống. Trường hợp da có u nang, apse cần can thiêp phẫu thuật để cắt bỏ. Trong một số trường hợp, các u nang này tái phát lại và khó điều trị.\nNhững con mèo bị bệnh nặng cần được điều trị nội trú trong bệnh viện cho đến khi các triệu chứng được cải thiện. Bác sĩ thú y sẽ cung cấp cho bạn hướng dẫn về cách tránh bị nhiễm bệnh trước khi bạn đưa mèo về nhà.Chăm sóc mèo bị nấm\nThời gian phục hồi tùy thuộc vào mức độ nghiêm trọng của bệnh và loại nấm có trong da. Một số loại thuốc điều nấm phải mất vài tuần mới thấy sự cải thiện các triệu chứng.\nBạn có thể mang mèo về nhà tự điều trị theo hướng dẫn của bác sỹ thú y, nhưng cần định kỳ thăm khám bác sĩ thú y hàng tuần để kiểm tra.\nNếu con mèo của bạn phải phẫu thuật để loại bỏ các u nang, ổ apse quá trình phục hồi của nó có thể mất nhiều thời gian hơn. Bác sĩ sẽ cung cấp cho bạn các hướng dẫn chi tiết về cách chăm sóc vết mổ, cách sử dụng thuốc và cách cho mèo uống thuốc, bôi thuốc. Mèo của bạn sẽ được chỉ định tháo chỉ khâu sau khoảng 7 - 10 ngày.\nTrong một số ít trường hợp, bệnh nấm da ở mèo có thể bị nhiễm trùng thứ phát gây ra các vấn đề sức khỏe nghiêm trọng hoặc không thể điều trị được. Bác sĩ sẽ đề nghị quá trình điều trị tốt nhất trong những trường hợp này.Một số câu hỏi liên quan đến bệnh nấm ở mèo\n-- Mèo bị nấm kiêng ăn gì?\nMèo bị nấm rụng lông cần phải kiêng một số loại thực phẩm sau: cua, mực, cá, tôm, bơ, trứng, nấm hương, măng, những loại thức ăn giàu đạm,.... Cần đảm bảo cung cấp dinh dưỡng cho mèo hàng ngày để chúng có sức đề kháng chống lại mầm bệnh.\n-- Mèo bị nấm có lây cho người không?\nNhiều loài nấm mèo có thể lây sang người, do đó trong quá trình điều trị cho thú cưng người nuôi không nên tiếp xúc trực tiếp với vùng da bị nhiễm bệnh.\n-- Làm gì khi mèo bị nấm?\nKhi phát hiện bệnh nấm ở mèo cần phải đưa ngay đến bác sĩ thú y để được thăm khám và tư vấn thuốc trị nấm cho mèo tốt nhất.",
            "bieuhien": "Bệnh nấm ở mèo là gì?\nBệnh nấm mèo là căn bệnh khá phổ biến, chúng xảy ra ở cả chó và mèo và xâm nhập vào cơ thể thông qua vết xước trên da. Nấm được tìm thấy trong đất và trong phân của động vật bị nhiễm bệnh. Mèo mọi lứa tuổi đều có nguy cơ bị mắc bệnh.\nTuy nhiên, có một số loại nấm chỉ tấn công mèo bị bệnh hoặc bị suy giảm hệ miễn dịch. Một số loại nấm không gây ra hậu nghiêm trọng và dễ dàng điều trị bằng thuốc. Tuy nhiên, có một số loại nấm có khả năng làm hỏng da và gây nguy hiểm cho sức khỏe của nó.Triệu chứng mèo bị nấm\nBệnh nấm ở mèo có thể gây ra một loạt các triệu chứng thường gặp như:\nMèo ngứa, khó chịu và thường xuyên gãi vùng da bị nấm.\nDa đỏ có vảy, mủ nhày.\nMèo bị nấm rụng lông.\nBề mặt da có lớp dịch nhờn có mùi hôi.\nDa dầy lên và tăng sắc tố da ở các vùng da bị tổn thương.\nHạch bạch huyết sưng.Một số loại nấm ở mèo\nMèo bị nấm có thể nhiễm một số loại nấm sau:\n - Malassezia pachydermatis.\n - Cutaneous sporotrichosis.\n - Disseminated\n - Rhinosporidiosis.\n - Phaeohyphomycosis.\n - Mycetomas.\n - Cryptococcosis.\n - Coccidioidomycosis.\n - Candidiasis.\n - Nguyên nhân mèo bị nấm\n - Dưới đây là một số nguyên nhân chính của bệnh nấm ở mèo:\n - Do bọ chét cắn đốt gây ra vết thường trên da.\n - Ung thư tuyến tụy hoặc gan, cơ thể suy giảm miễn dịch.\n - Mèo không được vệ sinh, tắm rửa thường xuyên đúng cách. Đặc bi t ở những giống mèo lông dài. Sấy lông không khô hoàn toàn, độ ẩm trên da cao, lông bết lại tạo điều kiện lý tưởng cho bào tử nấm nảy mầm nhất là trong điều kiện nóng ẩm ở nước ta.\n - Tiếp xúc với mầm bệnh.\n - Nhiễm nấm qua các vết thường hở trên da.Chẩn đoán bệnh nấm mèo\nViệc chẩn đoán bệnh nấm mèo thông qua các triệu chứng đầu tiên của chúng. Sau đó, bác sĩ sẽ kiểm tra dáng đi, chức năng thần kinh, nhịp tim, hô hấp và nhiệt độ cơ thể của mèo. Trường hợp cần sẽ lấy mẫu máu để kiểm tra.\nNếu mèo của bạn có vùng da bị tăng sinh, rụng lông bác sĩ có thể cạo da và kiểm tra nó bên dưới kính hiển vi để xác định có ghẻ hay không. Điều quan trọng là chẩn đoán chính xác loại nấm da vì một số loại nấm sẽ lây sang người.",
            "thumnail": "nam_1"
        },
        {
            "name": "Giảm bạch cầu",
            "image": ["bachcau_1"],
            "fix": "",
            "bieuhien": " Bệnh do Felien Parvovirus gây ra. Virus có kích thước nhỏ với nhân là DNA.\nMèo từ 3 - 12 tháng tuổi mẫn cảm nhất. Mèo trưởng thành mắc bệnh nhưng ở thể nhẹ.\nMèo mắc bệnh có biểu hiện lông xù, bẩn, nôn, tiêu chảy nặng, phân thối khắm có lẫn máu. Xét nghiệm máu thấy hiên tượng giảm bạch cầu.\nSử dụng kỹ thuật iiPCR, PCR, xét nghiệm máu đều có thể chẩn đoán bệnh.",
            "thumnail": "bachcau_1"
        },
        {
            "name": "Bệnh bọ chét trên mèo",
            "image": ["bochet_1"],
            "fix": "",
            "bieuhien": " Bệnh thường gặp ở mèo, do một loại ký sinh trùng không có cánh ký sinh ngoài da hút máu vật chủ.\nMọi giống mèo ở tất cả các độ tuổi để có thể mắc bệnh, bọ chét sống trên da, lông vật chủ nếu vật chủ. Chúng có khả năng nhảy cao và xa, tồn tại nhiều ngày ở chuồng nuôi, đệm lót của mèo.\nMèo mắc bệnh có biểu hiện ngứa, thường xuyên gãi, dùng răng cắn chỗ ngứa.\nVách lông nhìn thấy các chấm đen nhỏ là phân của bọ chét. Tìm xung quanh khu vực đó sẽ thấy bọ chét.",
            "thumnail": "bochet"
        },
        {
            "name": "Bệnh giun đũa ở mèo",
            "image": ["giundua_1"],
            "fix": "",
            "bieuhien": "Bệnh do giun tròn thuộc bộ phụ Ascaridata ký sinh ở ruột non mèo. Trong đó có 2 loại giun đũa gây bệnh là Toxocara canis và Toxascaris leonina\nMèo mọi lứa tuổi đều có thể mắc bệnh, bệnh lây truyền qua thức ăn, nước uống bị nhiễm trứng giun đũa.\nBệnh có thể truyền lây sang người. Mèo mắc bệnh có biểu hiện tôn, tiêu chảy, đau bụng, gầy còm, lông xơ xác.\nDựa vào triệu chứng lâm sàng và xét nghiệm phân tìm trứng giun để xác định con vật mắc bệnh.\nĐịnh kỳ tẩy giun cho vật nuôi.",
            "thumnail": "giun_icon"
        },
        {
            "name": "Bệnh viêm phế quản, viêm phổi mèo",
            "image": ["phoi_1"],
            "fix": "",
            "bieuhien": "Bệnh do nhiều nguyên nhân gây tổn thương ở phổi, đường hô hấp: kế phát từ bệnh khác, viêm lan từ tổ chức gần, do dị ứng, sặc thức ăn, sặc nước uống, sốc nhiệt.\nBệnh xảy ra ở mọi lứa tuổi, mèo non và già sức đề kháng kém dễ mắc bệnh.\nCon vât ho, bỏ ăn, sốt cao, khó thở, nghe phổi có âm ran ướt ở thời kỳ đầu, sau chuyển sang âm vò tóc ở thời kỳ cuối.\nChẩn đoán bệnh dựa vào triệu chứng lâm sàng, X-quang.",
            "thumnail": "phoi_icon"
        },
        {
            "name": "Bệnh co giật, hạ bàn do thiếu canxi ở mèo",
            "image": ["canxi_1"],
            "fix": "",
            "bieuhien": "Đây là bệnh thường gặp ở mèo sau sinh. Khi mèo thiếu canxi có hiện tượng co giật (cấp tính), hạ bàn. Nguyên nhân do nuôi dưỡng không tốt, khẩu phần ăn thiếu Ca, P; tỷ lệ Ca/P không thích hợp, rối loạn hoạt động tuyến cận giáp.\nMèo mọi lứa tuổi đều mắc phải, hiện tượng co giật do thiếu canxi chủ yếu gặp ở mèo trước và sau khi đẻ.\nMèo đi lại bồn chồn, nôn mửa, 2 chân sau yếu run rẩy, đứng không vững, rung cơ, thỉnh thoảng lên cơn co giật.\nDựa vào triệu chứng bệnh lý, biểu hiện bên ngoài của con vật để can thiệp bổ sung canxi vào thức ăn hoặc tiêm truyền canxi vào tĩnh mạch để cấp cứu.",
            "thumnail": "canxi_1"
        }
    ],
    "matching": [
        {
            "name": "Tai cụp",
            "how": "Bài viết này chúng tôi muốn chia sẻ về dòng mèo mà chúng tôi đang nhân giống - Scottish fold - bài viết rất đầy đủ từ anh Lê Duy Anh, hiện đang là breeder của trại Silverly Palace.\nMèo Scottish Fold - lông ngắn tai cụp và Highland Fold - lông dài tai cụp là 2 giống mèo có nguồn gốc từ Scotland, với đặc điểm rất đặc trưng là đôi tai gấp về phía trước hay còn gọi là tai cụp.\n♥NGUỒN GỐC♥\n\nCon mèo tai cụp đầu tiên tên là Susie được phát hiện trong một trang trại tại Scotland năm 1961. Tất cả những chú mèo tai cụp sau này cho đến ngày hôm nay đều là con cháu từ \"cụ tổ\" Susie.​\nMèo tai cụp được công nhận bởi các hiệp hội sau: LOOF, CFA, ACF, ACFA, TICA, WCF.\n♥TIÊU CHUẨN♥\n\nMèo tai cụp có cơ thể rất rộng, kích thước lớn, cơ bắp nhưng cũng rất \"tròn\". Chân dài cỡ trung bình, các chi rất mạnh mẽ và khỏe, đầu bàn chân hình vòng tròn (giống mèo Anh). Đuôi dài vừa phải, lông đuôi dày và tròn.\n\nĐầu của Scottish Fold khá lớn (rộng) và tròn, tạo nên cảm giác rất nhẹ nhàng và gần gũi, bởi vì độ cong của miệng và mũi vô tình tạo nên một nụ cười luôn thường trực trên khuôn mặt mèo. Đôi mắt rất tròn, màu mắt phụ thuộc vào màu lông. Mũi ngắn và rộng. (Cái gì cũng tròn =)) )\n\n♥QUAN TRỌNG♥\n\nĐặc điểm chính của mèo là đôi tai cụp.\n\nCó tổng cộng 4 cấp độ tai cụp\nSingle \"Easy Fold\": 1 đường gấp ở xương sụn tai tạo thành hình chữ L một góc lớn hơn 90 độ. đôi tai hơi ngả ngả và vểnh (nói thẳng ra thì là cụp lỗi, broken ears...)\nSingle Fold: 1 đường gấp ở xương sụn tai, tạo thành hình chữ V một góc nhỏ hơn 90 độ, đôi tai cụp nhưng cũng chưa sát đầu, vẫn còn thấy tai (giống hình minh họa) - Có thể dùng làm mèo giống và nếu muốn tạo ra những thế hệ double hoặc triple fold thì nên được phối với mèo tai thẳng có gen tai cụp (Scottish Straight).\nDouble Fold: 3 đường gấp ở xương sụn tai, tạo thành hình chữ W, dẫn đến việc đôi tai cụp rất sát đầu\nTriple Fold: 3 đường gấp ở xương sụn tai, tạo thành hình chữ W, cục sát maximum và nhìn như không có tai. Chỉ có những chú mèo có triple fold mới được gọi là show quality. (nguồn ảnh: mafdet-mint.com)\nLưu ý: Tất cả các chú mèo tai cụp khi mới sinh đều có đôi tai thẳng, độ khoảng 2-3 tuần sau độ cụp của tai mới bắt đầu thể hiện lên hình thái của đôi tai.\nTổng quan về tai cụp:\nNhững đôi tai cụp nên nhỏ và có viền tròn\nNhững đôi tai cụp nhỏ sát vào đầu sẽ tốt hơn những đôi tai cụp vừa và hoặc to\nNhững đôi tai cụp không nên ở quá cao trên đỉnh đầu thường nằm ngang\nNhững đôi tai cụp vẫn thể hiện tình cảm hoặc tâm trạng của mèo:\nXoay xoay khi đang lắng nghe\nNgả ngược về sau khi đang tức giận\nVểnh lên khi đang quan tâm đến một cái gì\n\nĐặc biệt là khi mèo tai cụp ốm, căng thẳng hay đang bị nóng trong người, đôi tai sẽ ít cụp hơn bình thường. Khi thay đổi môi trường nóng hơn, đôi tai cụp có khả năng giảm độ cụp hoặc thậm chí trở thành đôi tai thẳng (hiện tượng mèo tai cụp chuyển sang thành tai thẳng hiện nay chưa có nghiên cứu cụ thể)\n\n\nChú ý:\n1. Scottish Fold là mèo tai cụp, đã gọi là tai cụp thì PHẢI có hình NẾP GẤP \"V\" hoặc \"W\".\n2. Tùy vào điều kiện của mèo mà độ cụp có thể thay đổi, ví dụ như thay đổi về thời tiết, về vấn đề stress, hay khi mèo cái mang thai, đôi tai cụp sẽ có thể \"dựng\" lên CHỈ MỘT CHÚT ÍT nhưng sẽ trở lại cụp như bình thường sau khi mèo \"giải quyết\" được các điều kiện ví dụ nêu trên. Có tồn tại hiện tượng mèo hồi nhỏ có thể tai cụp (scottish fold), khi đến tuổi phát triển đầy đủ về hình thể tai có thể dựng và ... dựng luôn, tuy nhiên bản chất nó vẫn là mèo tai cụp (scottish fold).\n\nTâm sự của breeder SP:\n\n\"Mình sống, học tập và làm việc tại nước ngoài nên mình may mắn được tiếp xúc với những bé mèo Scottish rất đẹp. Sự tiếp xúc này cùng với niềm đam mê về mèo chảy trong người đã thôi thúc mình tìm hiểu một cách sâu nhất về giống mèo yêu thích. Cũng chính vì vậy dưới con mắt khá khó tính của cá nhân mình sau khi đã được tu luyện một cách nghiêm túc, một chú mèo để được gọi là SCOTTISH FOLD ít nhất phải thấy được NẾP GẤP rõ ràng, và tất nhiên TRIPLE và DOUBLE FOLD được mong muốn hơn SINGLE FOLD vì đó là cơ sở để có những chú mèo tai cụp sát đầu như Doremon. (Cái cụp đơn hay cụp sát này tùy người, có người ko thích tai cụp sát đầu vì nhiều khi trông cũng không được đẹp, cái này cũng không sai). Có nghĩa là với cá nhân mình và tất cả các breeder am hiểu về Scottish Fold khác trên thế giới, mọi chú mèo Scottish với đôi tai cong cong vênh vênh nhìn ko ra hình nếp gấp, ĐỀU LÀ NHỮNG CHÚ MÈO LỖI, và không bao giờ được sử dụng với mục đích nhân giống, sẽ tàn phá vẻ đẹp của Scottish Fold của cả một thế hệ sau này, những bé mèo lỗi này thông thường sẽ được bán hoặc biếu người thân sau khi được neutred (thiến).\"\n\n\n♥MÀU SẮC♥\nTất cả màu sắc của Scottish Fold đều được công nhận.\n\n\n♥DI TRUYỀN và GIEN♥\n\n Gien tai cụp là một gien mạnh, điều này cho phép nếu phối mèo tai cụp với một giống mèo khác (ví dụ British) vẫn cho ra những bé tai cụp và (hoặc) tai thẳng. Mèo con tai thẳng có bố hoặc mẹ là tai cụp sẽ được gọi dưới cái tên Scottish Straight.\nĐôi tai cụp không gây nên hiện tượng điếc. TUY NHIÊN!! Các gien chịu trách nhiệm làm cho đôi tai cụp lại là nguyên nhân gây ra hiện tượng vôi hóa xương, có thể gây tê liệt ở đuôi và chân của mèo. Vì lý do này nên việc phối mèo tai cụp với tai cụp là điều nghiêm cấm tại nhiều quốc gia trên thế giới.\nTâm sự của breeder SP:\n\"Có lẽ nhiều bạn sở hữu mèo tai cụp tại VN chưa biết điều này nên đã xuất hiện hiện tượng phối cụp với cụp, và hậu quả là sẽ cho ra những bé mèo con không thể sống thọ, ảnh hưởng cực lớn đến sức khỏe từ tháng thứ 4 trở lên, khi mà tình trạng vôi hóa bắt đầu phát triển mạnh ở tuổi dậy thì. Phối cụp với cụp sẽ cho ra tỷ lệ mèo con tai cụp cao, nhưng đồng nghĩa với việc những chú mèo con này ...... có thể chết sớm.\nLời khuyên : Luôn phối mèo tai cụp với mèo Anh để có được những bé mèo con tai cụp với sức khỏe tốt nhất.\n\n♥SỨC KHỎE ♥\n\nCác gien gây ra nếp gấp trên đôi tai đã dẫn đến sự phát triển của một bệnh của xương và sụn gọi là chứng ostéochondrodysplasia. Tất cả mèo tai cụp (Đồng hợp tử \"Cụp x Cụp\" hoặc Dị hợp tử \"Cụp x Thẳng\")đều bị ảnh hưởng bởi căn bệnh này, đôi tai của chúng được hình thành nên bởi một biến dạng của sụn và gây ảnh hưởng đến các khớp xương.\n\n Chứng ostéochondrodysplasia là chứng bệnh gây suy viêm xương khớp, điều này có thể phát hiện từ rất sớm trên những chú mèo con tai cụp so với giống mèo khác. Ở mèo dị hợp tử, rốiloạn tăng trưởng có thể được quan sát thấy trên một con mèo ở tuổi 6 tháng. Ở mèo đồng hợp tử, các triệu chứng đầu tiên có thể xuất hiện sớm nhất là tuần tuổi thứ 7.\n\nMèo bị ảnh hưởng bới chứng này có thể bị dị dạng, tay chân ngắn và to, đuôi trở nên cứng, ngắn . Chúng có một dáng đi khập khiễng , các khớp của xương cườm tay và xương cổ chân sưng lên, dáng đi bất thường, có xu hướng không muốn di chuyển và chạy nhảy . Cá thể bị ảnh hưởng nghiêm trọng sẽ trở nên bị tê liệt và không thể đi lại.\n\nCó một sự thật là: Rất nhiều chú mèo con mắc chứng này đã được đưa lên thiên đàng] một cách nhân đạo nhất. (Vì không thể sống được)\n\nGiống mèo tai cụp thường được mô tả là điềm tĩnh và bình tĩnh, điều này là vì trên thực tế những chú mèo này thường xuyên gặp phải nhiều khó khăn vì chứng bệnh của giống Scottish Fold. CHÚ Ý: Ngay cả trong những trường hợp là lành lăn và trông mèo rất bình thường (Mèo tai cụp chuẩn) thì chứng bệnh này vẫn tồn tại trong cá thể tai cụp, vì mèo có xu hướng \"che giấu nỗi đau\" của chúng.\n\n\nNhiều người nhân giống Scottish Fold nghĩ rằng mèo dị hợp tử (Cụp x Thẳng) sẽ không có triệu chứng này. Nhưng các cuộc kiểm tra gien những chú mèo tai cụp được cho là lành lạnh nhất trong phòng thí nghiệm, vẫn phát hiện ra căn bệnh ẩn mình này.\n\nTHÔNG TIN BÊN LỀ : Nhiều nhà nhân giống danh tiếng đã thẳng thừng từ chối breed mèo Scottish, vì với họ việc tạo ra những chú mèo khỏe mạnh nhất là ưu tiên số một. Ví dụ: trại Sundust của Bỉ, trại Saphirs Divins của Pháp chia sẻ với mình rằng lứa tai cụp tới sẽ là lứa cuối cùng của họ, v.v..\nMèo Scottish Fold luôn được ca ngợi là một trong những giống mèo đáng yêu và dễ thương nhất (mình cũng sở hữu 1 Scottish Fold và 1 Scottish Straight), nhưng giống này phải chịu chung số phận với căn bệnh này về lâu về dài.\n\nTÍNH CÁCH\nNhư mình đã giới thiệu bên trên, mèo Scottish Fold là một giống mèo điềm đạm và khá bình tĩnh, tuy nhiên nó cũng được đánh giá cao trong việc có thể chơi đùa với chủ của nó. Một chú mèo với tính cách phù hợp với những người sống trong căn hộ hoặc không có không gian rộng.\nMèo tai cụp dễ thích nghi và phù hợp với nhiều loại nhà. Chúng có một bản tính chiêm niệm và thích ngồi lặng lẽ quan sát tất cả mọi thứ xảy ra xung quanh. Chúng không phải là quá năng động và thích \"giữ sức\" cho những việc quan trọng như nhảy trong lòng chủ nhân khi được chú ý hoặc chạy vào nhà bếp khi chúng nghe thấy âm thanh quen thuộc (từ đồ ăn chẳng hạn).\nLời cuối: Mèo tai cụp Scottish Fold đang ngày càng chiếm được cảm tình của các bạn yêu mèo tại VN, mục đích của bài viết này là để giúp các bạn hiểu rõ giống mèo này một cách đầy đủ nhất. Thời gian gần đây trên diễn đàn xuất hiện nhiều bạn đăng bán những chú mèo \"tai cụp\" và được rất nhiều bạn yêu mèo quan tâm, mình hy vọng các bạn thấy được sự hữu ích về thông tin và tiêu chuẩn cơ bản của Scottish Fold, và dựa vào đó lựa chọn được những bé mèo con tai cụp xinh xắn mạnh khỏe nhất.\nMọi hỏi đáp và thắc mắc về giống mèo này, các bạn hãy reply comment tại đây và mình sẽ cố gắng giải đáp trong thời gian ngắn nhất ^_^\n\nTổng hợp thông tin và biên tập :\nDA Lee - Breeder British Silver & Golden\nSilvery Palace Cattery\nwww.silverypalace.com",
            "note": "",
            "thumnail": "taicup_1",
            "image": ["taicup_1","taicup_2","taicup_3","taicup_4","taicup_5"]
        },
        {
            "name": "Golden",
            "how": "Mèo Golden chính thức ra mắt thị trường thú cưng Việt Nam từ khoảng những năm 2008-2010. Với thân hình mập ú và đôi mắt long lanh, các em ấy rất được chủ cưng chiều. Bạn có biết những giống mèo golden nào? Các em ấy có mức giá bao nhiêu? Đáp án sẽ có ngay sau đây.\nMèo Golden là gì?\nMèo Golden là mèo gì? Mèo Golden là những chú mèo có bộ lông màu vàng đồng. Các em ấy thường là những chú mèo Anh lông ngắn màu vàng đồng (mèo Anh lông ngắn Golden). Nhưng cũng có thể là những em mèo Scottish Golden hay mèo Scottish màu Golden có đôi tai dựng hoặc tai cụp siêu đáng yêu.\nVới những bé mèo Anh lông ngắn, bạn có thể gọi là mèo ALN. Vậy nên với những em có màu vàng thì bạn còn có thể gọi các bạn ấy là mèo ALN Golden. Mèo Golden được tìm mua ở Việt Nam rất nhiều và chưa bao giờ có dấu hiệu ngừng hot. Cũng do hợp với khí hậu Việt Nam nên các em ấy rất dễ nuôi và phát triển khỏe mạnh.\nNguồn gốc\nMèo ALN Golden có nguồn gốc từ loài mèo lông ngắn nước Anh. Khi đất nước Anh bị đế chế La Mã xâm chiếm, người Ai Cập đã mang theo mèo Ai Cập đến đây và cho giao phối với những loài mèo khác. Sản phẩm của sự kết hợp lai tạo ấy chính là những em mèo lông ngắn Anh. Vậy nên có thể nói, mèo Anh Golden chính là hậu duệ của loài mèo Ai Cập.\nĐặc điểm\nMèo ALN màu Golden có đầu tròn xoe và thân hình thường mũm mĩm. Lông của các bạn ấy tuy ngắn nhưng bù lại rất dày và ít rụng. Giống mèo cảnh Golden  dễ nuôi và rất quấn quýt nấy chủ. Các bạn ấy có kích thước khá lớn so với mặt bằng chung của họ nhà mèo. Trọng lượng lý tưởng khi một bạn mèo ALN trưởng thành là 4-8,5 kg. Mèo Anh lông ngắn có màu lông nguyên bản là xám trắng. Xong qua quá trình lai tạo đã có rất nhiều màu lông khác nhau như mèo black Golden, mèo Golden point,… Trong đó, mèo màu Golden là được ưa thích nhất.\nPhối màu\nKhi hai bạn mèo ALN có màu lông khác nhau được giao phối sẽ cho ra những chú mèo con có màu lông hỗn hợp của hai bố mẹ. Tùy vào độ thuần chủng của bố mẹ mà mèo con sẽ mang màu lông của ai nhiều hơn. Có những cách phối mèo Golden cơ bản sau:\nMèo Anh lông ngắn Bicolor (nhị thể) = mèo ALN + mèo Bicolor\nMèo Anh lông ngắn màu Tabby (vằn) = mèo ALN thuần chủng + mèo mướp\nMèo Anh lông ngắn màu Hyma (màu point) = Mèo ALN + mèo Xiêm\nMèo Anh lông ngắn màu trắng = Mèo ALN + mèo lông trắng bất kỳ.\nBảng màu\nNgoài những màu cơ bản như trên, trong quá trình lai tạo còn cho ra rất nhiều các màu lông khác nhau. Có những lần phối giống mà thậm chí các bé mèo con không bé nào có màu lông giống nhau. Chúng ta hay gặp những người bán mèo viết tên mèo là mèo Golden ny11, mèo golden ny25, mèo golden ny12. Vậy mèo Golden ny là gì? mèo Golden ny25 là gì? Đây thực chất là cách gọi mã màu mèo Golden.\nVới mỗi màu lông mèo khác nhau sẽ có một số kí hiệu riêng để dễ nhận biết. Kí hiệu “n” chỉ màu đen (black), “y” chỉ màu vàng (golden). Các số đằng sau chỉ mức độ trộn màu. Số càng nhỏ thì mức độ màu đen càng ít, càng nhạt. Ví dụ một chú mèo Golden mã ny11 sẽ mang màu vàng đồng nổi bật và màu đen hơi mờ (do mật độ lông màu đen ít). Ngược lại chú mèo Golden mang mã ny25 sẽ có màu vàng đồng trộn với những vệt lông đen rõ rệt. Các số được quy ước như sau\n11: Shaded (màu lông đen rất mờ nhạt)\n24: Spotted (màu lông đen nhìn có thể phát hiện ra)\n25: Ticked (màu lông đen nhìn rõ rệt)\nYếu tố ảnh hưởng đến giá mèo Golden\nCó rất nhiều yếu tố ảnh hưởng đến giá mèo anh lông ngắn màu Golden. Tùy vào độ quý hiếm và nhu cầu của mỗi người mà một số loài mèo được chào đón với giá rất cao. Giá mèo golden british phụ thuộc vào các yếu tố sau:\nNgoại hình\nHầu hết những người nuôi mèo Golden British đều là vì yêu thích vẻ ngoài dễ thương của các em ấy. Vì vậy yếu tố ngoại hình ở đây rất quan trọng. Một chú mèo mập mạp, lông mượt tất yếu sẽ có giá cao hơn một chú mèo còi cọc, xơ xác. Chân ngắn cũng là đặc điểm đặc trưng của các bạn mèo ALN.\nVì thế nên các bé nào có đặc điểm này sẽ đắt giá hơn. Các bạn mèo có đôi chân ngắn, mập, dễ thương sẽ có giá cao hơn một bạn mèo chân dài nữa đó. Với họ hàng của các bé mèo Anh lông ngắn, các bé mèo tai cụp (scottish) cũng được ưa chuộng hơn các bé tai dựng đứng. Vì vậy bán mèo Scottish Golden Fold (tai cụp) được giá cao hơn so với các bé Scottish Golden Straight (tai dựng). Và đặc điểm ngoại hình cuối cùng là màu lông. Mèo Anh lông ngắn màu Golden là có giá cao nhất. Kế tiếp đó là mèo Golden Silver. Mèo trắng và  mèo Black Golden giá rẻ nhất.\nGiới tính\nCó một số địa chỉ bán thú cưng phân biệt giá giữa mèo cái và mèo đực. Họ lý giải như sau. Do mèo ALN dễ sinh sản nên các bé mèo cái thường có giá cao hơn. Vì các em ấy có khả năng tạo ra lợi nhuận cho chủ nuôi.\nNguồn gốc\nYếu tố nguồn gốc xuất xứ rất quan trọng đối với vật nuôi. Các bạn mèo thuần chủng là có chất lượng giống và nguồn gen tốt nhất. Có thể tạo ra thế hệ con có những đặc tính tốt nhất. Vì vậy, mèo có giấy tờ chứng minh nguồn gốc xuất xứ có giá cao hơn rất nhiều, có khi cao hơn mấy chục triệu. Các bé mèo ở Việt Nam chủ yếu là đã qua lai tạo, không còn thuần chủng nên giá. Vì thế mà thấp hơn rất nhiều.\nCác mức giá của mèo Golden hiện nay\nMèo Golden giá bao nhiêu? giá mèo scottish golden là thắc mắc của rất nhiều người yêu mèo. Tùy thuộc vào các đặc điểm bên trên mà người ta định giá một chú mèo Golden.\nDưới 5 triệu\nĐây là mức giá thấp nhất để mua một chú mèo Golden. Các bé mèo ở phân khúc này là mèo lai, không có giấy tờ chứng minh nguồn gốc xuất xứ. Mèo Golden được sinh ra và lớn lên ở Việt Nam. Bạn có thể mua các em này ở chợ thú cưng hoặc các địa chỉ mèo Golden chợ tốt.\nTừ 15 đến 20 triệu\nĐây là mức giá phổ biến cho một chú mèo ALN Golden. Với mức giá này thì bạn đã có thể mua được một em mèo Golden thuần chủng. Các bé mèo có chất lượng đảm bảo, lông tơ óng mượt.\nCòn với các bé Scottish Fold, với mức giá này thì bạn cũng có thể chọn được một bé mèo tai cụp Golden (mèo Golden Fold) hay mèo Golden Tabby.\nTừ 20 đến 30 triệu\nĐây là giá của một chú mèo thuần chủng, có nguồn gốc xuất xứ rõ ràng. Một bé mèo Anh lông ngắn Golden tabby hay mèo golden chân ngắn sẽ nằm trong sự lựa chọn của bạn. Các bạn ấy đều đạt chuẩn về kích thước, màu lông và có giấy tờ chứng minh cả bố mẹ. Có giấy tiêm phòng bệnh đầy đủ.\n Từ 30 đến 45 triệu\nĐây là mức giá cho một chú mèo ALN Golden chất lượng tốt. Mức giá này tương đương với một chú mèo Chinchilla Golden. Mèo được nhập từ Thái Lan – thị trường thú cưng lớn nhất Đông Nam Á. Do đó nên chất lượng mèo rất đảm bảo. Các bé mèo đều có giấy chứng nhận của CFA. Độ thuần chủng đạt 100%.\nGiá trên 45 triệu\nVới số tiền trên 30 triệu, các bạn có thể mua được một em mèo nhập khẩu từ châu Âu như mèo Golden Nga, Ba Lan, Nam Tư,… Với một bé mèo nhập khẩu từ thị trường châu Âu khắt khe, khó tính thì chất lượng bé mèo đó phải vào loại thượng hạng. Phân khúc mèo này không có sẵn trên thị trường. Các bạn trót say mê em ấy thì phải tìm đến các cơ sở uy tín để đặt hàng trước.",
            "note": "",
            "thumnail": "golden_1",
            "image": ["golden_1","golden_2","golden_3","golden_4","golden_5","golden_6"]
        },
        {
            "name": "Munckin",
            "how": "Có bố hoặc mẹ là chân ngắn",
            "note": "Không nên cho phối chân ngắn và chân ngắn",
            "thumnail": "munckin_1",
            "image": ["munckin_1"]
        },
        {
            "name": "Mắt hai màu",
            "how": "Có bố hoặc mẹ mắt 2 màu hoặc cả bố và mẹ mắt hai màu",
            "note": "Màu trắng cho ra tỷ lệ mắt 2 màu cao hơn",
            "thumnail": "mat2mau_1",
            "image": ["mat2mau_1"]
        }
    ],
    "eat": [
        {
            "name": "Mèo con",
            "how": "HƯỚNG DẪN CÁCH CHĂM SÓC MÈO CON THEO TỪNG GIAI ĐOẠN TUỔI\nCách chăm sóc mèo con cũng giống như việc chăm sóc một đứa trẻ, bạn cũng cần phương pháp và bí quyết riêng. Tuy nhiên, không phải ai cũng nắm rõ từng bước thực hiện. Vậy, chúng ta cần làm gì để những chú mèo luôn khỏe mạnh, đáng yêu? Cùng Zoi’s Pet theo dõi kinh nghiệm nuôi mèo con dưới đây nhé.\nHƯỚNG DẪN CHĂM SÓC MÈO CON KHỎE MẠNH, NGOAN NGOÃN\nỞ mỗi giai đoạn khác nhau, chế độ dinh dưỡng cũng như việc chăm sóc mèo cũng có sự khác biệt. Bạn cần hiểu về tình trạng sức khỏe của mèo ở từng giai đoạn để có cách kết hợp ăn uống tạo thói quen trong sinh hoạt hàng ngày.\n\nCÁCH CHĂM SÓC MÈO CON MỚI ĐẺ\nLúc này, thể trạng mèo còn yếu, nhỏ, cần sự quan tâm đặc biệt. Thức ăn cho mèo con mới đẻ chủ yếu là sữa (sữa mẹ hoặc sữa tiệt trùng). Do đó, bạn cần chú ý:\n\nGiữ mèo con luôn ấm 24/24 bằng đèn sưởi hoặc khăn bông.\nHòa thêm canxi dành cho mèo vào sữa khi cho mèo ăn, liều lượng khoảng 1/6 viên/ ngày.\nCó thể cho mèo uống sữa tiệt trùng, liều lượng khoảng 3 – 4 lần/ ngày, có sự cách đều giữa các bữa ăn.\nKhử trùng bình sữa hoặc xi-lanh dùng để hòa sữa cho mèo bằng nước nóng 40 độ trước khi hòa sữa.\nDùng khăn mềm để lau bộ phận đi vệ sinh của mèo con hàng ngày.\nCÁCH CHĂM SÓC MÈO CON 1 THÁNG TUỔI\nMèo từ 1 tháng tuổi trở lên đã có thể đi lại dễ dàng hơn, cách chăm sóc có phần thay đổi cho phù hợp. Bạn đang tự hỏi nên cho mèo con uống sữa gì, tắm cho mèo con như thế nào? Hãy tham khảo những bước sau đây:\n\nCho mèo uống sữa có hòa canxi, lượng canxi khoảng 1/8 – 1/6 viên/ ngày. Bạn lưu ý cho mèo con uống sữa 2 lần/ ngày là vừa phải.\nViệc giảm bữa uống sữa của mèo đồng nghĩa với việc mèo sẽ bắt đầu ăn thêm thức ăn khác. Bạn trộn thức ăn (thịt lợn, thịt gà, cá…) thật nhuyễn và cho mèo ăn giữa 2 lần uống sữa. Bạn lưu ý chọn kỹ thức ăn, tránh để mèo ăn phải xương cá, gà, lợn…\nSử dụng các loại sữa tắm chuyên dụng cho mèo để vệ sinh tốt hơn, tắm cho mèo 1 lần/ tháng bằng nước ấm, đồng thời trị các bệnh ve rận.\nNếu bạn chưa đủ tự tin để thực hiện các bước trên thì hãy đến với sử dụng dịch vụ tắm rửa cho mèo của Zoi’s Pet để các chuyên gia của chúng tôi chăm sóc nhé\nCÁCH CHĂM SÓC MÈO CON 2 THÁNG TUỔI ĐẾN 6 THÁNG TUỔI\nLúc này mèo con đã có da thịt hơn và trong giai đoạn phát triển, cách chăm sóc cũng có nhiều thay đổi:\nCai sữa dần dần, thay vào đó là cơm cùng các loại thịt có nhiều dưỡng chất hơn.\nDuy trì đều đặn liều lượng canxi trong chế độ ăn của mèo.\nTập cho mèo ăn hạt, bạn có thể trộn cùng với sữa nếu mèo chưa quen ăn.\nLuôn chuẩn bị thêm một chén nước bên cạnh phần ăn của mèo, các loại chén ăn cần được vệ sinh thường xuyên.\nTiêm phòng vaccine, tẩy giun… theo lời khuyên của bác sĩ thú y.\nCÁCH CHĂM SÓC MÈO TRÊN 6 THÁNG TUỔI\nKhi mèo đã cứng cáp hơn, chúng có sức đề kháng hơn, do đó chế độ chăm sóc cũng dễ dàng hơn nhiều. Tuy nhiên, sự thay đổi trong tính cách đôi khi hơi thiếu thân thiện, bạn cần lưu ý:\n\nDuy trì chế độ ăn uống đã được hình thành trước đó.\nTiêm phòng và tẩy giun định kỳ tháng/ năm.\nTránh việc đổi chủ đối với những chú mèo trên 2 tuổi vì mèo cũng dễ bị sốc tâm lý.\nHuấn luyện mèo từ sớm vì càng lớn mèo càng khó thay đổi thói quen cũ.\nTránh cho mèo ăn một số loại thức ăn dễ khiến mèo bị ngộ độc như chocolate…\nTrong giai đoạn này, nếu mèo có bất kỳ hiện tượng bất thường nào như đi ngoài, nổi mẩn đỏ, nôn… bạn cần đưa mèo đến cơ sở thú y gần nhất để kịp thời chữa trị.\n\nTẠO THÓI QUEN SINH HOẠT HỢP LÝ CHO MÈO\nBên cạnh chế độ dinh dưỡng, bạn cũng nên huấn luyện mèo theo thói quen sinh hoạt tốt ngay từ khi chúng còn nhỏ. Những thói quen trong vệ sinh răng miệng, khu vực vệ sinh cũng giúp ngăn ngừa một số bệnh lây nhiễm, giảm bớt thời gian dọn dẹp cho chủ. Đồng thời, mèo có tính kỷ luật trong sinh hoạt, việc chăm sóc mèo cũng nhàn hơn.\nMèo cũng giống như một thành viên trong gia đình, bạn lưu ý nên đưa mèo đi khám sức khỏe tổng quát định kỳ hàng năm. Tại đây, bạn sẽ được tư vấn về chế độ dinh dưỡng phù hợp, cách theo dõi những biểu hiện lạ, hành vi của mèo. Bạn cũng được bổ sung một số kiến thức khác để huấn luyện mèo tại nhà, hỗ trợ chải lông thường xuyên cho mèo, giúp mèo của bạn khỏe khoắn hơn.\nMèo là thú cưng, là bạn đồng hành của rất nhiều người. Một chú mèo đáng yêu, tinh nghịch và khỏe mạnh chắc chắn sẽ mang lại niềm vui nhỏ nhoi hàng ngày cho bạn. Hy vọng với cách hướng dẫn chăm sóc mèo con mà Zoi’s Pet vừa chia sẻ, bạn sẽ dễ dàng chăm sóc chú mèo của mình hơn.",
            "thumnail": "meocon_1",
            "image": ["meocon_1","meocon_4","meocon_5","meocon_6"]
        },
        {
            "name": "Mèo bầu",
            "how": "Mèo là loại động vật có khả năng sinh sản độc lập. Một cô mèo hoàn toàn có thể sinh con an toàn mà không cần bất cứ trợ giúp gì từ người.\n\nTuy nhiên, bạn vẫn có thể chăm sóc mèo mang thai nếu bạn muốn, nhưng tuyệt đối là phải đúng cách. Còn nếu như bạn chưa biết cách, hãy tham khảo bài viết dưới đây của chúng tôi.\n\nXem thêm : 6 điều cần phải biết khi mèo mang thai\n\nChăm Sóc Mèo Mang Thai\n\nNgay khi nhận thấy dấu hiệu mèo mang thai, hãy quan sát và bổ sung dinh dưỡng cho chúng. Bất kể loại động vật nào khi sinh con cũng cần nhiều dinh dưỡng hơn mức bình thường.\nNgười mẹ mang thai lúc này cần nạp năng lượng cho cả mình lẫn đàn con trong bụng. Đảm bảo đầy đủ chất dinh dưỡng nhất cho sự phát triển của đàn con.\n\nTuyệt đối tránh việc tiêm, chích mọi loại thuốc  trong thời gian đang mang thai. Nếu như mèo mẹ đang trong quá trình điều trị bệnh nào đó. Hãy xin ý kiến tư vấn từ bác sĩ thú cưng. Đặc biệt chú ý tới các dấu hiệu mèo bị sảy thai như nôn mửa nhiều hoặc mèo đang mang thai bị ra máu. (Trưởng phòng phẫu thuật PetHealth – Đinh Xuân Quỳnh)\n\n Khi mang thai được khoảng 2 tuần, mèo sẽ tự tìm ổ đẻ. Bạn có thể trợ giúp gia cố chiếc ổ này, nhưng đừng tự tạo ổ mới. Bạn có thể tận dụng các mảnh vài thừa, quần áo cũ để ổ thêm ấm áp, đặc biệt là vào mùa lạnh.\n\nĐể có sự chuẩn bị tốt nhất, hãy đưa mèo mẹ đi siêu âm tối thiểu 1 lần trong suốt quá trình mang bầu. Nếu bạn chưa biết mèo chửa mấy tháng thì đẻ hãy tham khảo bài viết sau của chúng tôi tại đây\n\nChăm Sóc Mèo Mẹ Sau Sinh\n\nCố gắng không can thiệp vào quá trình sinh nhiều nhất có thể, nhưng hãy ở bên cạnh chúng. Việc có mặt của bạn sẽ trấn an tinh thần của mèo mẹ.\n\nĐể đảm bảo an toàn, hãy chuẩn bị tất cả những vật dụng cần thiết trước khi mèo chuyển dạ. Bị tiêu chảy cũng là trường hợp bạn nên quan tâm.\n\nVí dụ như: điện thoại để liên lạc bác sĩ khi cần thiết, khăn sạch để lau cho mèo con, hoặc giấy lau, túi xách mèo để đưa đi cấp cứu.\n\nGiữ một khoảng cách đủ xa để mèo mẹ tập trung sinh con nhưng phải đủ gần để can thiệp khi cần thiết. Chuẩn bị cho những rủi ro và biết được những dấu hiệu của biến chứng. (Nguồn: wikihow.vn)\n\nNếu như bọng rốn nối từ mèo mẹ sang con không tự đứt, bạn có thể cắt giúp chúng. Nhưng phải đảm bảo vệ sinh và chờ lúc cuống rốn hoàn toàn khô. Nếu bạn đã đưa mèo đi siêu âm, chú ý đếm xem đàn con đã chào đời hết chưa.\n\nCòn nếu trong trường hợp thời gian chuyển dạ quá lâu mà chưa thể sinh (1h) hoặc chưa sinh hết con (vài giờ, tùy vào lượng mèo con), hãy liên hệ ngay với bác sĩ.\nChú Ý Khi Chăm Sóc Mèo Mẹ Sau Sinh\n\nMèo sau sinh rất yếu. Bạn cần cung cấp đủ dinh dưỡng và độ ấm cho nó. Một bát sữa ấm là vô cùng cần thiết vào lúc này. Bạn có thể chuẩn bị sữa và cho mèo mẹ uống từ trước khi mèo chuyển dạ.\n\n Chú ý duy trì độ ấm của sữa nếu là mùa lạnh. Trong vài ngày đầu sau sinh, mèo mẹ gần như không ra khỏi ổ. Vì vậy, hãy để thức ăn sát nhất, nằm trong tầm với của nó.\n\nChăm Sóc Mèo Con Sơ Sinh\n\nBạn hãy để mèo con mới sinh tự mình mở mắt. Tuyệt đối không tự cạy mở mắt của chúng, trừ khi được các chuyên gia cho phép. Mèo mẹ sẽ tự vệ sinh cho bản thân và các con trong thời kỳ sơ sinh. Tránh tắm cho cả mẹ lẫn con trong khoảng 1 tháng sau khi sinh nở.\nSữa mẹ là nguồn dinh dưỡng tốt nhất cho đàn con lúc này. Hãy để mèo mẹ cho mèo on bú sữa. Trừ khi mèo mẹ có dấu hiệu thiếu sữa hoặc không cho con bú, bạn hãy can thiệp sau.\nGiữ người lạ cách xa đàn mèo trong thời gian đầu. Chú ý trông chừng mèo mẹ xem có dấu hiệu tha đàn con sang chỗ khác không. Ngoài người lạ, chó và các loại động vật khác cũng là điều cấm kị với mèo mẹ lúc này.\nNếu thấy bất cứ dấu hiệu nào không an toàn, mèo mẹ sẽ làm mọi thứ để bào vệ con, kể cả là tấn công bạn. Nên đặc biệt người chăm sóc cần lưu tâm trong vấn đề này.\nNếu như bạn có ý định cho đi mèo con, hãy ghi lại các thông tin về thời gian sinh, giới tính, cân nặng, số nhau thai và các bệnh tiền sản của mèo mẹ (nếu có). Để chủ mới có thêm thông tin chăm sóc.\n\nNếu không muốn mèo mẹ sinh thêm, hãy đưa đi triệt sản sau kỳ sinh nở. Đồng thời, đưa mèo con đi tiêm các vaccin cơ bản.\n\nTrên đây là những thông tin cơ bản về việc chăm sóc mèo mang thai cũng như mèo con mới sinh. Hy vọng, các bạn có cái nhìn khái quát về công việc này. Chúc mèo nhà bạn mẹ tròn con vuông.",
            "thumnail": "meobau_1",
            "image": ["meobau_1","meobau_2","meobau_3","meobau_4"]
        },
        {
            "name": "Mèo trưởng thành",
            "how": "Bật mí những loại thức ăn cho mèo giá siêu hấp dẫn lại ngon bổ rẻ\nViệc lựa chọn thức ăn cho mèo luôn luôn cần thiết và cần được quan tâm thường xuyên.Được cưng nựng yêu chiều các bé mèo khỏe mạnh là niềm vui giản đơn của người chủ.\n\nĐể giúp những bé mèo luôn được khỏe mạnh mà phát triển một cách hoàn hảo từ lông, thân tới sức đề kháng thì việc lựa chọn thức ăn cho chúng là một công đoạn tốn nhiều thời gian và công sức cho mỗi người chủ. Pet Master xin được giới thiệu với bạn một số thông tin liên quan tới vấn đề chọn thức ăn cho mèo sao cho hợp lý nhất.\nKhám phá các loại thức ăn cho mèo siêu bổ dưỡng\nNgày nay, những chú mèo cảnh không chỉ còn là những con vật trông nhà, đuổi chuột nữa mà đã trở thành một thú cưng, một thành viên trong gia đình được chăm sóc và dạy dỗ một cách tỉ mỉ, cẩn thận.\n\nNguồn thức ăn của mèo cũng không đến từ việc đi săn bắt chuột nữa mà hoàn toàn là thức ăn nhân tạo, những loại hạt hay đồ ăn sẵn. Trên thị trường hiện nay cũng có rất nhiều nhãn hiệu đồ ăn thú cưng khiến người chủ hoang mang trong việc lựa chọn loại nào cho phù hợp nhất.\n\nVới những gia đình ở nông thôn, việc nuôi mèo đa phần sẽ sử dụng thức ăn như thịt, cá, sữa, trứng,… được con người sử dụng hàng ngày. Tuy vậy, khẩu phần ăn này nhiều lúc không cung cấp đủ dinh dưỡng, cũng như khó hấp thu cho mèo.\n\nTrong một số giai đoạn, mèo cần dinh dưỡng tốt hơn cùng với một số thành phần tăng sức đề kháng chống lại nguy cơ gặp các loại bệnh phổ biến. \nCách nuôi mèo ở nông thôn như vậy nên mèo thường có xu hướng gầy còm hơn so với khi kết hợp thêm trong khẩu phần ăn bằng thực phẩm dinh dưỡng.\n\nVới mức sống và mức thu nhập của đại đa số người dân có xu hướng tăng mạnh trong những năm gần đây ở thành phố, cuộc sống của những bé mèo cưng có sự thay đổi lớn.\n\nThức ăn cho mèo con cần cung cấp đầy đủ chất dinh dưỡng\n\nMột phần người chủ không có đủ thời gian để nấu nướng nên thường sử dụng thức ăn đóng gói. Tuy vậy, loại thức ăn này đảm bảo thích hợp và đủ dinh dưỡng, chứa thành phần kháng thể giúp tăng sức khỏe cho mèo.\n\nVì vậy, bạn sẽ không khó để thấy những bé mèo “béo ú” ở thành phố. Điều này cũng làm tăng sự đáng yêu cho chúng thêm phần nào. Dĩ nhiên việc thừa cân là không có lợi, vì vậy mà hãy lựa chọn thực phẩm phù hợp để mèo có thể phát triển bình thường. Điều quan trọng là chúng ta nên có sự xen kẽ giữa các loại thực phẩm để phù hợp với nhu cầu dinh dưỡng của mèo. \nThành phần trong thức ăn cho mèo\n\nChúng ta cũng cần lưu ý là những thành phần như axit amin taurine và arginine mèo không có khả năng tự tổng hợp mà cần có sự cung cấp từ nguồn thịt tươi tự nhiên. Hãy phong phú hóa thực đơn cho mèo bằng cả thịt tươi nữa nhé. Một điều lưu ý nữa đó chính là tùy vào giai đoạn phát triển của mèo mà chúng ta cần lưu ý bổ sung các chất dinh dưỡng cần thiết.\n\nVí dụ như mèo con cần dinh dưỡng lớn nên những thức ăn nhiều đạm, protein hay mèo trong giai đoạn sinh con cần bổ sung lượng canxi lớn từ các thực phẩm chức năng. \nNếu là một người chủ toàn tâm toàn ý và có kinh nghiệm thì nên xây dựng một thực đơn phù hợp, thói quen tốt cho những bé mèo cưng của mình. Không nên lạm dụng thức ăn sẵn sẽ tạo thói quen không thích ăn sản phẩm tự nhiên cho mèo. Không nên chỉ sử dụng thức ăn từ bữa ăn gia đình bạn để rèn một thói quen tốt cho bé mèo nhà bạn.\n\nThức ăn cho mèo gồm những loại gì?\nNgười tiêu dùng thường rất băn khoăn trong việc lựa chọn loại thức ăn cho mèo. Dưới đây, Pet Master xin được giới thiệu một số dạng thức ăn tươi phổ biến cho mèo.\n\nSữa cho mèo\n\nSữa là một loại thực phẩm chức năng cung cấp năng lượng rất lớn. Với trẻ nhỏ, hộp sữa tươi bổ dưỡng luôn được ba mẹ để vào cặp khi đến trường. Nguồn dinh dưỡng bổ sung chất béo, canxi và protein này cũng là một thức uống cần thiết cho những chú mèo trong độ tuổi phát triển.\n\nTuy nhiên, nếu dùng sữa cho mèo con thì nên lưu ý là mèo con đã cai sữa mẹ được một thời gian nếu không sẽ để lại hậu quả lớn khi bé mèo có thể mắc những chứng bệnh như viêm ruột, đi phân dạng nước, giun sán, tiêu chảy,… ảnh hưởng lâu dài tới sức khỏe và sức đề kháng sau này. \nNhững sản phẩm sữa bò tiệt trùng này được bày bán rộng rãi trên thị trường. Bạn có thể sử dụng hầu hết tất cả các loại sữa trên thị trường hiện tại. Việc này giúp bạn có thoải mái trong lựa chọn loại sữa để sử dụng.\n\nBên cạnh đó, phô mai cũng là một lựa chọn thay thế khá tốt nếu mèo của bạn không thích uống sữa. Bạn có thể cho ăn trực tiếp hoặc nấu kèm các nguyên liệu khác để có món ăn và hương vị bé mèo của bạn ưa thích.\n\nRau củ quả\n\nCác loại rau củ quả cũng là thành phần không thể thiếu trong khẩu phần ăn của những chú mèo. Các loại rau xanh trong bữa ăn thường ngày, hoa quả bổ dưỡng như cà rốt, chuối táo, cải ,đậu que,… là nguồn cung cấp vitamin thiết yếu cho mèo.\n\nĐặc biệt với những chú mèo đang trong chế độ giảm cân thì khẩu phần ăn nhiều rau củ quả là lựa chọn hoàn hảo. \nRiêng với các chú mèo, chúng có thể dễ dàng ăn được những thực phẩm này khi chỉ cần xắt nhỏ và luộc chín; nếu có thời gian, bạn có thể nấu với những loại thức ăn khác để mèo cảm thấy ngon miệng hơn.\n\nTuy nhiên, hãy lưu ý rằng khẩu phần ăn chỉ nên để tối đa 30% là rau củ quả, còn thịt vẫn là thức ăn cung cấp năng lượng chủ yếu và cần thiết cho mèo.\n\nThịt và nội tạng\n\nNguồn bổ sung protein hoàn hảo cho những bé mèo. Tất cả các loại thịt đều có thể được sử dụng từ thịt bò, gà, lợn hay cá. Đây là khẩu phần ăn chủ yếu của những bé mèo khi cung cấp năng lượng lớn cho hoạt động cũng như sự phát triển ở các giai đoạn.\nCách chế biến cũng không quá cầu kì khi mục đích chỉ là làm mềm thức ăn với những việc cắt nhỏ sau đó hầm hoặc kho rồi thêm một chút gia vị để tăng cảm giác.\n\nCác món nội tạng nhiều dinh dưỡng như tim, gan, tiết,… cũng có thể được sử dụng khi chỉ cần luộc và băm nhỏ sẽ đáp ứng đầy đủ tiêu chuẩn về dinh dưỡng cho các bé mèo trong hầu hết các giai đoạn sinh trưởng và phát triển.\n\nBạn cũng không nên có xu hướng tiết kiệm mà cho mèo ăn những thực phẩm nội tạng kém chất lượng hoặc đã bị hỏng. Hàm lượng chất độc trong những sản phẩm này khá cao sẽ gây nên những hậu quả rất lớn cho mèo.\n\nTrứng của các loại gia cầm\n\nMột nguồn bổ sung dinh dưỡng ổn định và tiết kiệm nữa là trứng gà, trứng vịt,… Đây cũng là món ăn khoái khẩu của những bé mèo với cách chế biến vô cùng đơn giản, bạn chỉ mất chưa đến 10 phút luộc là đã có một bữa ăn cho mèo rồi.\n\nTuy vậy để không bỏ phí thì bạn không nên cho bé mèo cả lòng trứng vì chúng thường không ăn nên bỏ rất phí. Khẩu phần với trứng thì một tuần sử dụng 2 quả là hợp lý. ",
            "thumnail": "truongthanh_1",
            "image": ["truongthanh_1","truongthanh_2","truongthanh_4","truongthanh_5","truongthanh_6","truongthanh_7","truongthanh_8", "truongthanh_9","truongthanh_10"]
        }
    ],
    "meota" : [
        {
            "id": 1,
            "name": "Mèo xiêm",
            "title": "Có nguồn gốc từ Thái Lan.\nHiện nay mèo Xiêm được chia làm 2 dòng chính là mèo truyền thống và mèo hiện đại.\nMèo truyền thống có thân hình dài, đầy đặn, khuôn mặt to tròn, dáng người rất giống với những chú mèo mướp hoặc mèo vàng khác.\nMèo hiện đại thì khác biệt hơn một chút ở thân hình dài nhưng thon gọn, mảnh mai, khuôn mặt dài nhiều góc cạnh.\nLông ngắn khá dày và ôm sát cơ thể.\nMàu lông nổi bật ở khuôn mặt, tai, chân và đuôi.\nMàu sắc lông phổ biến là sô cô la, xám xanh ...\nMèo xiêm rất nhanh nhẹn và thông minh, ưa bắt côn trùng.\nTính cách của chúng rất đa sắc thái và rất thân thiện nên cũng thích gần gũi với những người xung quanh.",
            "descripton": "",
            "image": ["xiem_1", "xiem_2", "xiem_3"],
            "thumnail": "",
            "type": "meongoai"
        },
        {
            "id": 2,
            "name": "Mèo vàng",
            "title": "Lông ngắn, thường có màu vàng hoặc vàng trắng.\nMõm dài nhìn khá ngố, lông thường có màu trắng quanh miệng.\nTai vểnh cao, đôi mắt màu vàng đen.\nĐôi lúc chúng thích nô đùa nhưng không quá nghịch ngợm.\nVóc dáng cao ráo, thân hình cân đối.\nMèo vàng dễ nuôi, dễ ăn, leo trèo giỏi và có tính tự lập rất cao nên rất ít cần sự chăm sóc, cưng nựng của chủ. Giống mèo này cũng đi liền với quan niệm dân gian đem lại sung túc, tiền bạc cho gia chủ.\nMèo vàng có giá 150k.",
            "descripton": "",
            "image": ["vang_1", "vang_2", "vang_3"],
            "thumnail": "vang_1",
            "type": "meongoai"
        },
        {
            "id": 3,
            "name": "Mèo mướp",
            "title": "Đặc điểm nổi bật là bộ lông có sọc vằn, đó là những đường vân có nhiều màu sắc khác nhau, tông màu chủ đạo là màu đen.\nĐiểm dễ nhận biết là màu lông trên trán có chữ M đặc trưng và bộ lông ngắn.\nThân hình nhỏ nhắn, đáng yêu.\nKhuôn mặt nhỏ, đôi tai vểnh cao.\nĐuôi dài.\n Thích tắm nắng, liếm lông, chải chuốt cơ thể.\n Mèo này nhảy rất cao, năng động, nghịch ngợm nhưng rất thông minh.\nKhông kén ăn nhưng lại năng động bắt chuột giỏi, thích ăn vụng và ngủ rất nhiều.\nLeo trèo rất giỏi.\nMèo mướp rất phù hợp nếu bạn muốn chọn một chú mèo tinh ranh, nghịch ngợm và thông minh.\nMèo mướp hiện có giá từ 150k - 200k khi mua.",
            "descripton": "",
            "image": ["muop_1", "muop_2", "muop_3"],
            "thumnail": "muop_1",
            "type": "meongoai"
        }
    ]
}
